/* Localized versions of Info.plist keys */

"Zoom - Converting meeting recording" = "Zoom - Converteren van vergaderopname";
"You have a recording that needs to be converted before viewing" = "U hebt een opname die geconverteerd moet worden voor weergave";
"You may convert your recording later by double clicking .zoom file located in the recording folder." = "U kunt uw opname later converteren door te dubbelklikken op het .zoom-bestand in de opnamemap.";
"Save my recordings at:" = "Mijn opnames opslaan in:";
"Choose a new location..." = "Kies een nieuwe locatie...";
"Save" = "Opslaan";
"Quit" = "Afsluiten";
"Choose" = "Kies";
"Cancel" = "Annuleren";
"OK" = "OK";
"Saving..." = "Opslaan...";
"Transcode will be stopped. Would you like to continue?" = "Transcodering wordt gestopt. Wilt u doorgaan?";
"Transcoding stopped because your disk is full." = "Transcodering is gestopt omdat uw schijf vol is.";
"Transcoding stopped because the file is damaged." = "Transcodering is gestopt omdat het bestand is beschadigd.";

//ZOOM-50139
"Recording failed to saved" = "Opname opslaan mislukt";
"Please check the destination folder to make sure you have folder access and enough storage space. (ERROR CODE: %d)" = "Controleer de doelmap om ervoor te zorgen dat u toegang tot de map en voldoende opslagruimte hebt. (FOUTCODE: %d)";


"LN_Stop_Converting_105238" = "Conversie stoppen";
"LN_Stop_Converting_Content_105238" = "Als u de opname stopzet, kunt u uw opname later converteren via Vergaderingen > Opnames";
"LN_Continue_Transcode_105238" = "Doorgaan met transcodering";
"LN_Stop_105238" = "Stoppen";
"LN_Converting_Meeting_Recording_105238" = "Bezig met converteren van vergaderingsopname";
"LN_Converting_Meeting_Recording_Content_105238" = "U hebt een opname die geconverteerd moet worden voor weergave";
"LN_Failed_Convert_Recording_105238" = "Opname converteren mislukt";
"LN_Failed_Convert_Recording_Disk_Full_105238" = "Er is onvoldoende schijfruimte.\n\nZorg voor meer schijfruimte door bestanden van uw schijf te verwijderen. Converteer daarna uw opname door te dubbelklikken op de volgende bestanden in de doelmap.\n\n";
"LN_Failed_Convert_Recording_File_Lost_105238" = "De te converteren bestanden kunnen niet gevonden worden.\n\nZorg dat de volgende bestanden in de opnamemap staan. Converteer daarna uw opname door te dubbelklikken op het bestand.\n\n";
"LN_Open_Destination_Folder_105238" = "Doelmap openen";
"LN_Folders_Access_Title_124319" = "Geef Zoom toegang tot bestanden en mappen";
"LN_Folders_Access_Content_124319" = "Open Systeemvoorkeuren > Veiligheid & Privacy om toegang te verlenen.";
"LN_Open_System_Preferences_124319" = "Open Systeemvoorkeuren";

// ZOOM-133086
"LN_Convert_Meeting_Recording_133086" = "Vergaderopnames converteren";
"LN_Continue_Converting_133086" = "Doorgaan met conversie";
"LN_File_Not_Found_133086" = "Te converteren bestanden niet gevonden.";
"LN_Rename_File_Remind_133086" = "Open de doelmap en wijzig de bestandsnamen naar de namen hierboven. Dubbelklik erop om de conversie te starten.";
"LN_No_Enough_Disk_Space_133086" = "Er is onvoldoende schijfruimte.\n\nZorg voor meer schijfruimte door bestanden van uw schijf te verwijderen. Converteer daarna deze opname via Vergaderingen > Opgenomen.";

"LN_Unknown_Srouce_Title_149194" = "Bestanden van onbekende bronnen";
"LN_Unknown_Srouce_Content_149194" = "Het converteren van de volgende bestanden kan risico's inhouden voor uw apparaat en persoonlijke gegevens.";
"LN_Do_Not_Convert_149194" = "Niet converteren";
"LN_Convert_Anyway_149194" = "Toch converteren";

// ZOOM-287161
"LN_Note_287161" = "Opmerking: ";
"Ln_Note_Content_287161" = "Als u na conversie van het bestand voor een bestandsnaam kiest die afwijkt van de standaard naamgevingsconventies, dan raden we aan om een unieke bestandsnaam te gebruiken. We raden af om de woorden \"Zoom\", \"Persoonlijke vergaderruimte\" of \"Mijn vergadering\" te gebruiken wanneer u uw vergaderbestanden opslaat.";
